<?php

$_TXT = [

  "الموسم",

  "تاريخ البداية",

  "تاريخ النهاية",

  "الموسم الحالي",

  "رقم الاجازة",

    "ب.ت.و ",

    "اسم ",

    "اللقب ",

    "الجنسية ",

    "تاريخ الولادة ",

    "جنس ",

    "العمر ",

    "نادي ",

    "ولاية ",

    "الرياضة",

    "الصورة " ,

    "اضافة  " ,

    "رخصة",

    "تنزيل",

    "تجديد",

    "بحث",  

    "تعديل",

    "حذف",

    "الإجراءات",

    "الرياضيين للتحقق",

    " صورة ب ت و",

    "  ملف طبي", 

     " التامين",

     "رياضيين مرفوضين",

     "تحقق",

     "المدربين",

     "المرتبة",

     "درجة",

     "وظيفة",

     "الشهادة",

     "التحقق من المدربين",

     "دفع التراخيص",

     "طباعة",

     "التصنيفات",

     "مبلغ",

     "المجموع",

     "المبلغ المدفوع",

     "الدفع المستحق",

     "تاريخ",

     "وصل",

     "لا يوجد وصل",

     "برنامج المسابقات",

     "تراخيص الطباعة",

     "حكم",

     "إحصائيات الرياضيين حسب الشهر",

     "مجموعة الرياضيين",

     "التابعة",

     "في الانتظار",

     "مرفوضين",

     "تغيير كلمة السر",

     "كلمة مرور جديدة",

     "(4 أحرف كحد أقصى)",

     "تم",

     "دفع التراخيص",

     "مسابقة",

     "نموذج",

     "المكان",

     "الموعد النهائي",

     "احصاء",

     "النادي حسب الموسم",

     " المستعمل",

     "كلمة مرور ",

     "فعال  ",

     "الوزن",

     "ترتيب",

     "تحميل صور الموظفين",

     "اقل",

     "اكثر",

     "تنزيل الصور",
     "من",

     "الى",

     "تفعيل",

     "اضافة موسم",

     "اعادة",

     "تعديل موسم",

     "أضف رياضي",

     "بحث عن رياضي",

     "يوم",

     "شهر",

     "عام",

     "تعديل رياضي",

     "تثبت من الرياضي",

     "معايير",

     "إضافة طاقم العمل",

     "مرتبة حكم",

     "تعديل الوزن",

     "اضافة العمر",

     "الثمن",

     "تعديل العمر",

     "اضافة دفعة",

     "تعديل المسابقة ",

     "مستوى",

     "مراجعة",

     "تسجيل",

     "مراجعة المنافسة",

     "نوع",

     "تفاصيل",

     "اولاد",

     "بنات",

     "في التأهل",

     "لا يتأهل",

     "اضافة نادي",

     "تعديل نادي ",

     "اضافة مسابقة",

     "السبب",



];

